<template>
  <div class="main-height message-info">
    <h1>{{ data.title }}</h1>
    <p class="time">{{ data.date }}</p>
    <div v-html="data.content" />
  </div>
</template>
<script>
import './style.scss';

const data = {
  title: '“非常”时期将有哪些“非常”之策？——2020年两会看点前瞻',
  date: '2020-09-04',
  content: '中国人民大学法学院院长王轶认为，民法典草案体现了21世纪的时代特征，对很多社会民生热点都进行了直接回应。比如，大数据背景下的个人信息保护，互联网环境下电子合同的订立、履行，从事与人体基因、人体胚胎等有关的医学和科研活动应遵循的行为准则等等。“这些话题将继续成为两会审议过程中的热点。”他说。此外，民法典草案在中国人大网公开征求意见期间，共收到13718位网民提出的114574条意见。王轶说，反馈意见比较集中的方面，也会是此次审议的关注点。比如，“总则编草案中的数据、网络虚拟财产，物权编草案中对承包地‘三权分置’问题的进一步回应，合同编草案中与千家万户息息相关的物业服务合同等。”'
}
export default {
  data() {
    return {
      data
    }
  }
}
</script>
